"CUSTOM_DAILY_INTERVAL_FORMAT" = "La fiecare %u zile";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "La fiecare %u săptămâni";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "La fiecare %u săptămâni, %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "În fiecare săptămână, %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Zile lucrătoare";
"CUSTOM_WEEKLY_WEEKENDS" = "Weekenduri";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "La fiecare %u luni";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "În fiecare lună, în %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "La fiecare %u luni, în %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "În fiecare lună, pe %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "La fiecare %u luni, pe %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "La fiecare %u ani, în %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "În fiecare an, în %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "La fiecare %u ani pe %@ %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "În fiecare an, pe %@ %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "La fiecare %u ani";
"FIRST" = "prima";
"SECOND" = "a doua";
"THIRD" = "a treia";
"FOURTH" = "a patra";
"LAST" = "ultima";
"LAST_LIST_ITEM" = " și %@";
"LAST_SECOND_LIST_ITEM" = " și %@";
"1st" = "1";
"2nd" = "2";
"3rd" = "3";
"4th" = "4";
"5th" = "5";
"6th" = "6";
"7th" = "7";
"8th" = "8";
"9th" = "9";
"10th" = "10";
"11th" = "11";
"12th" = "12";
"13th" = "13";
"14th" = "14";
"15th" = "15";
"16th" = "16";
"17th" = "17";
"18th" = "18";
"19th" = "19";
"20th" = "20";
"21st" = "21";
"22nd" = "22";
"23rd" = "23";
"24th" = "24";
"25th" = "25";
"26th" = "26";
"27th" = "27";
"28th" = "28";
"29th" = "29";
"30th" = "30";
"31st" = "31";

